[
    {
        "Sobre": "Looks",
        "Matéria": "Penteados protetores para cabelos crespos e cacheados"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Cabelo pin up: 15 ideias que você vai querer copiar!"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Vestido social curto e 10 dicas para você ficar linda"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Modelos de vestido social para arrasar do trabalho ao..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Vestido social para casamento: fotos e ideias"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Saia jeans cintura alta: 3 formas de usar e lindas fotos"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Blusa ombro a ombro: looks e 5 dicas para você usar bem"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Vestido ciganinha: combina com você? Veja fotos!"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Saia jeans midi: 7 formas de usar e combinar + 10 fotos..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Vestido social preto: as melhores dicas e fotos para você..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Maxi colete: as melhores dicas para você usar!"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Saia de tule: dos contos de fada para a vida real"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Saia listrada: 12 fotos e ideias para você usar em todo..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Blusa listrada: ideias para combinar com peças diversas"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Calça saruel: 5 dicas para usar o modelo com classe"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Calça ribana: as melhores combinações e dicas para você usar"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Calça slim: melhores combinações e formas de usar"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com decote nadador: ótimos para o verão e para a..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Bota branca: como usar? Confira 7 dicas indispensáveis!"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Macacão social: as melhores ideias para arrasar com essa..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Bota no verão: dá para usar? Nossas dicas são essenciais!"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Camisa estampada: como usar com 6 dicas e fotos"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Calça de alfaiataria: os melhores looks e ideias para você..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com decote canoa: dicas de como apostar nessa..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Calça legging: vilã ou aliada? No frio ou no calor? Dicas e..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com jardineira: veja 8 dicas para não errar nas..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Transparência no verão 2019: veja mais sobre a tendência"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Calça skinny: fotos lindas, dicas e combinações"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com tomara que caia para esquentar o verão!"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com jaqueta jeans oversized: aprenda a usar com..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com camiseta oversized: sem extremos, para não errar"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com jaqueta de couro para o inverno"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com ombreira: a moda voltou! Inspire-se com essas..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com regata que são a cara do novo verão!"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Vestido preto e branco e dicas incríveis de combinação"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Biquíni neon é moda na praia em 2019"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Fantasias de unicórnio para a próxima festa!"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Vestidos para a primavera-verão: qual é o seu preferido?"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Veja como o macacão pantalona pode criar lindos looks"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Maiô cavado é moda novamente nas praias e piscinas"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Vestido longo casual: 7 formas de usar e fotos de arrasar"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Vestido jeans curto: fotos e combinações lindas"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Vestido jeans longo combina com várias ocasiões: confira!"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Saída de praia de crochê: 15 fotos incríveis para o próximo..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Vestido de festa: 15 ideias, modelos e cores para você..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Blusa de veludo: ideal para arrasar no outono e no inverno"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Saia longa jeans e 15 combinações lindas!"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Saia longa branca e 15 ideias inspiradoras para seus looks"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Saia longa envelope: conheça o estilo em 10 fotos incríveis"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Saída de praia longa: veja como usar (+ 10 fotos e looks)"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Saia longa com fenda: 10 ideias e looks que vão inspirar..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Calça flare veludo: veja 10 combinações e looks lindos"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Calça flare cirré: veja como combinar e inspire-se nesses..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Calça flare estampada: dicas de como usar e combinar"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Como usar calça flare cintura alta e fotos para você copiar"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Calça flare branca: como combinar e 10 fotos para você se..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Calça flare bandagem: veja como combinar essa peça"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Calça flare jeans: 6 looks para você combinar com outras..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Calça flare preta: 5 looks para você combinar com outras..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Cropped amarelo: 5 combinações de arrasar em qualquer look!"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Vestido curto para casamento: 10 ideias para a próxima festa"
    },
    {
        "Sobre": "Looks",
        "Matéria": "10 penteados para vestido tomara que caia para você arrasar..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Biquíni branco: 12 modelos, dicas e ideias para arrasar"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Vestido de formatura curto e 10 looks para deixar o dia..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Body decotado e 10 looks para você se inspirar e curtir a..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Body de veludo: confira 15 fotos, ideias, dicas e modelos"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Body manga longa: dicas e ideias de como apostar nessa peça"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Body de renda: confira modelos, ideias, dicas e fotos"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Body branco: ótimo para o verão + 12 fotos inspiradoras"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Body cavado: descubra formas variadas de usar a peça"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Cropped frente única e 11 ideias de looks para você provar"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Cropped transparente: 10 fotos para você entrar na onda"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com cropped: 10 fotos para deixar você babando"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Cropped gola alta é nova opção para combinar looks..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Cropped de veludo: 10 looks e dicas para ficar elegante"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Cropped ciganinha e 10 formas de montar looks com essa peça"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Cropped jeans: mais uma peça curinga no seu guarda-roupas"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Cropped manga longa deixa seu visual incrível (15 fotos)"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Modelos de cropped: variedades não faltam! (+ fotos)"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Calça cropped: as melhores ideias de look estão aqui!"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Cropped branco em 15 fotos e combinações que você precisa..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Short de couro: veja como usar – e ousar – com..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Vestido de oncinha e 16 combinações para seu próximo passeio"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Tendência navajo: aposte no estilo com essas 5 dicas"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Vestido midi de festa: coloridos, estampados, clássicos e..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Cropped vermelho: as melhores ideias e combinações de..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Calça cintura alta: veja 7 dicas de como usar"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Cropped azul: looks que vão transformar sua vida"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Calça capri: 15 ideias para você combinar e ficar incrível!"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Saia envelope: 7 formas de arrasar nos looks"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Calça social feminina: como usar? Confira essas 5 dicas..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Como usar cropped: veja dicas, modelos e cores para apostar..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Vestido para gestante pode ser lindo e elegante: 17 modelos..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Vestido de crochê: com quais situações combina? Veja 10..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com vestido longo de fenda: confira essas 10..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Saia midi rodada e 20 looks para você arrasar em qualquer..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com vestido princesa: você linda em qualquer lugar!"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com vestido sereia: veja essas ideias e se inspire!"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com vestido transparente: dá para ficar elegante sim!"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com vestido peplum para valorizar a silhueta (12..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com vestido paetê: 10 ideias que deixam qualquer..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com vestido bordado para festas e ocasiões especiais"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com vestido mula manca: o nome é inusitado, mas o..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com vestido ombro a ombro: 9 combinações para você..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com vestido tomara que caia: você linda e sensual em..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com vestido frente única e 10 combinações imperdíveis!"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com vestido envelope para você arrasar em todas as..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com vestido bandagem: confira essas 15 lindas ideias"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Vestidos casuais e 10 formas incríveis de aproveitar o..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com vestido longo rosa: como usar, combinar e 10..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com vestido longo azul e 10 fotos que vão deixar você..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Vestido longo com fenda: lindas combinações para você..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Vestidos para Ano Novo: 12 fotos para você copiar e se..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Saia longa godê: monte seu look com essa peça incrível"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Vestido midi preto: para festas, casamentos e ocasiões..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com vestido babydoll: veja dicas e combinações..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com túnicas: você sendo o centro das atenções com..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com vestido evasê: veja 10 ideias para deixar você..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com tênis branco para todas as ocasiões!"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com vestido de veludo curto para seu próximo evento"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Cropped de crochê é moda para o verão: veja looks incríveis"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Cropped com renda: que tal apostar no estilo? Inspire-se..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Body preto: como combinar, estilos, ideias e fotos"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Biquíni de fita isolante é a nova moda: saiba tudo aqui"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Cropped preto: 8 formas de arrasar nas combinações!"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Roupas para malhar: dicas para escolher as melhores"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Look total white: leveza, formalidade, liberdade e frescor..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com vestido longo para casamento!"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com vestido longo listrado: encontre um que é a sua..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com vestido justo: sensualidade e elegância na medida..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com vestido longo para gordinhas (plus size)"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com vestido longo para madrinhas: inspire-se nessas..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com vestido roxo: curto, longo, de festa e muito mais!"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Vestido azul marinho e 10 looks que você deve experimentar"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com vestido longo de crochê: como apostar e 10 fotos..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com vestido longo branco para diversas ocasiões"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com vestido de veludo para festa: 10 combinações de..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com vestido de veludo para casamento: como usar + 10..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Fantasias criativas: Halloween, Carnaval e mais!"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Fantasia de Bruxa: 10 variações incríveis desse clássico!"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com vestido marsala: 10 ideias que você precisa..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Como usar saia no inverno: 10 ideias e looks para você..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Como usar colete feminino no inverno com essas 10 dicas"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Como usar kimono? Dicas para criar looks modernos e..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com calça jeans para todas as estações"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com vestido de festa curto: elegância e muita..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com saia branca que você precisa conferir para se..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Look com quepe: veja como arrasar com essas ideias"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com vestido cinza para diversas ocasiões: fique linda!"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com blusa de tricô para todas as idades e estilos"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com vestido longo de festa para você arrasar"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com vestido preto: o clássico que nunca sai de moda"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com vestido longo para baixinhas: inspire-se!"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com vestido rosa: curto, longo, de festa, de 15 anos..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Look com vestido vermelho: curto, longo, para festa, para..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Como usar vestido rosé: dicas + looks incríveis"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Vestido azul royal: dicas de como usar e combinar"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com cor lavanda: 18 ideias para inspirar você"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com vestidos curtos: veja dicas + 80 fotos para..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com vestido longo: confira dicas + 46 fotos para..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com vestido de veludo: confira dicas + fotos para se..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "13 looks com babylook para você escolher seu favorito"
    },
    {
        "Sobre": "Looks",
        "Matéria": "12 looks com tênis jogging: seus visuais não serão mais os..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "10 looks com camiseta vintage para você arrasar!"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Calça envelope: como usar e combinar? Saiba tudo aqui!"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com sandália gladiadora: inspire-se!"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Saia de couro: ideias e looks para arrasar!"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Calça Clochard: a tendência que você precisa conhecer"
    },
    {
        "Sobre": "Looks",
        "Matéria": "7 looks da Fátima Bernardes para você se inspirar"
    },
    {
        "Sobre": "Looks",
        "Matéria": "6 looks da Selena Gomez para você se inspirar"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Estilo Tumblr feminino: dicas para copiar as garotas Tumblr!"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Ideias de Looks para Copa do Mundo: confira essas..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "10 Looks da Anitta para você copiar ou se inspirar"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Tendências para o inverno 2018: confira dicas para um look..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Dicas de como usar o biquíni fio dental"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Dicas de como usar o biquíni ripple"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Dicas de como escolher o melhor biquíni infantil para sua..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Dicas de como usar o biquíni plus size"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Meia cano alto: como combinar com qualquer look"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Dicas de como usar o biquíni hot pants"
    },
    {
        "Sobre": "Looks",
        "Matéria": "5 tipos de meia-calça e como usá-las no dia a dia"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Azul Tiffany: em casamentos, roupas do dia a dia e até nos..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Dicas de como usar o biquíni cavadão"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Dicas de como usar o biquíni cropped"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Dicas de como usar o biquíni tomara que caia"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Dicas de como usar o biquíni retrô"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Dicas de como usar o biquíni cintura alta"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Dicas de como usar o biquíni ciganinha"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Como montar uma pulseira de berloques? Confira passo a..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks boyish: 6 peças masculinas para compor visuais..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Como usar sandálias Birken? Veja 5 peças para você combinar..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks perfeitos para cada signo: confira as melhores dicas..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Como usar gargantilhas Choker: 10 dicas e fotos para você..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com calça de couro: dicas e ideias para se inspirar"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Body Chain: como usar o colar corporal e muitas fotos..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com vestido chemise: veja como usar e confira 10..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Como usar camisa de banda com estilo + 22 fotos inspiradoras"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Como usar calça boyfriend: dicas e 10 looks para copiar"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Como usar tênis sneakers: 20 looks para você se inspirar"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com vestido guipir para você inovar no visual"
    },
    {
        "Sobre": "Looks",
        "Matéria": "10 ideias de looks com casaco tweed: moda e elegância!"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com suspensório feminino: 15 ideias para você aderir"
    },
    {
        "Sobre": "Looks",
        "Matéria": "15 looks com camisa xadrez feminina e dicas para vestir"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Miracle Dress: conheça os vestidos que afinam a cintura +..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Sapato com salto removível? Conheça a novidade!"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Strappy Bra: como usar sutiã à mostra com muito estilo + 7..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Como usar vestidos com tule? As melhores dicas estão aqui!"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Vestido de renda: dicas de como usar + 15 looks para se..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "31 looks com saia rodada e dicas para você arrasar!"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Estampas étnicas: tendências 2017 e dicas de estilo"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Tipos de salto alto: 12 opções para todos os estilos"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Vestidos no Aliexpress: 10 dicas para facilitar suas compras"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Estilo grunge: aprenda a usar esta moda “sem compromisso”"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Macacão para gordinhas: 8 dicas para valorizar suas formas"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Calçados veganos: design e qualidade sem maltratar os..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Como usar corpete sem parecer do século XVI!"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Moda Praia 2018: dicas de tendências para arrasar"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Vestidos para debutantes: inspirações e tendências para o..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Como usar flatform, o calçado que divide opiniões"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Como usar saia plissada no trabalho e lazer. Confira looks..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com dockside feminino: calça, short ou vestido? Pode..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Tipos de calcinha para cada corpo: descubra qual combina..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com Oxford: como ser estilosa e elegante sem salto"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Scarpin: como usar em looks formais ou despojados"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Como usar sobretudo com estilo durante o dia ou na balada"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Como usar poncho: Looks para diversos momentos e climas"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Calça pantacourt é para todas, até as baixinhas…..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Estilo Slip Dress é sexy, atual e confortável"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com saia evasê são femininos e versáteis; saiba como..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com jeans destroyed e como fazer: aprenda aqui!"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Como usar pashmina: aprenda amarrações e dicas de estilo"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Como usar botas de cano curto com vários tipos de roupas"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com vestido jeans são despojados e confortáveis;..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com mochilas femininas: o que você precisa saber para..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "40 looks com moletom para você arrasar com muito conforto e..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Aprenda como usar meia-arrastão com dicas incríveis!"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Dicas de como usar body: acerte na tendência!"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Conheça a saia ideal para cada tipo de corpo"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Moda tal mãe, tal filha: Dicas para usar o estilo com graça..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Vestido com tênis: dicas para usar no dia a dia ou balada"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Como usar peplum para compor o visual em diferentes ocasiões"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com chinelo slide: Dicas para usar o chinelão moderno"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com calça jogging: estilo esportivo que vai do lazer..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Como usar polainas dentro e fora da academia; confira dicas"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Animal Print: como usar estampas de animais no look"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com botas de cano curto e calças ou vestidos. Tire..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Confira dicas para usar calça branca com charme e beleza"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Look girlie: o jeito moderno de ser feminina. Veja como..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks para shows e festivais: estilo e conforto para curtir..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com saia baloné: dicas e fotos para você se inspirar"
    },
    {
        "Sobre": "Looks",
        "Matéria": "15 looks com saia godê (godé): exale feminilidade e fique..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Short boyfriend: saiba como usar e arrasar!"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Biquínis para cada tipo de corpo: encontre aqui o seu!"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Como usar casaquinhos o ano inteiro: confira dicas de estilo"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com hot pants: autenticidade e estilo em uma única..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Tipos de decotes: saiba qual é o melhor para o seu corpo"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Como usar pulseiras sem deixar o look pesado: aprenda dicas"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Roupas africanas: beleza, colorido e cultura para o mundo..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Traje esporte fino feminino mistura glamour e descontração..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Moda Anos 90 ainda é a queridinha das fashionistas"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Moda Anos 80: Intensa, inovadora e eclética"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Moda Anos 70: hippie, romântica, brilhante – e inesquecível!"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Moda Anos 60 foi marcada por rebeldia, liberdade e novos..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Moda Anos 50: feminilidade e glamour que continuam em alta"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Color Blocking, uma tendência de moda que aposta nas cores..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Vestido listrado: dicas de como usar em 25 looks para se..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "15 looks com camisa jeans para renovar seu estilo!"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Tutorial para adotar o Estilo Swag Feminino + 20 looks..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "20 looks com blusa amarrada na cintura provam que os anos..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Dicas de como usar saia mullet + 15 looks para você..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Como usar saia tulipa: 10 dicas e 8 combinações para montar..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "10 looks com saia lápis para valorizar a silhueta + 11..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Sapatos metalizados: dicas de como usar + 10 looks para..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks para o Carnaval 2019: dicas e fotos para arrasar na..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Moda feminina verão 2017: 10 tendências que vão bombar!"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Camiseta alongada: Dicas de looks com Maxi Tees"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks para o Réveillon: Ideias e dicas para você se..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks para o Natal: Ideias e dicas para você se inspirar!"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Como se vestir bem: 6 dicas para fazer bonito em qualquer..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Aplicativos de moda: 5 dicas para criar looks impecáveis!"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com calça flare: Aprenda a usar sem erro!"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Tênis com LED: Look feminino feito para brilhar!"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Vestidos de noiva Dip-Dye: Nova tendência em vestidos de..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com mom jeans: Como usar a peça em produções modernas"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Looks com calça pantalona: faça as combinações certas e..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Confira 9 óculos ideais para cada tipo de rosto"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Ideias de fantasia de carnaval: escolha a sua e se destaque..."
    },
    {
        "Sobre": "Looks",
        "Matéria": "Moda Evangélica: Veja roupas para ir ao culto"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Moda Fitness: veja os melhores looks para academia"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Look com saia longa: confira dicas de como usar"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Look para baladas: descubra a roupa ideal para o seu corpo"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Look de frio: saiba como se vestir nesta época do ano"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Look para as Olimpíadas: o que vestir?"
    },
    {
        "Sobre": "Looks",
        "Matéria": "Veja as roupas que estão na moda no inverno 2016"
    }
]